{
  "Home": "Главная",
  "About": "O нас",
  "Service": "Услуга",
  "Contact": "Контакт",
  "BstIt": "ЛУЧШЕЕ ИТ-РЕШЕНИЕ И КОМПАНИЯ В МИРОВОМ СООБЩЕСТВЕ",
  "TogetherWith": "Совместно с SAP мы делаем ваши бизнес-процессы более эффективными и конкурентоспособными, предоставляя инновационные и надежные решения. Наша цель – способствовать успеху вашей компании и обеспечивать ваш непрерывный рост.",
  "Explore": "Исследовать",
  "WhyChooseUs": "Почему выбирают нас?",
  "WhyChoose1": "Адаптивность для быстрого успеха",
  "WhyChoose2": "Непоколебимая надежность",
  "WhyChoose3": "Совершенство в каждой детали",
  "WhyChoose4": "Соответствие международным стандартам",
  "WhyChooseAnswer1": "Наш гибкий подход обеспечивает быструю адаптацию к вашим меняющимся потребностям, что позволяет быстро и эффективно завершать проекты. Мы превосходим в динамичной бизнес-среде, предлагая гибкие решения, адаптированные к вашим специфическим требованиям.",
  "WhyChooseAnswer2": "Мы уделяем приоритетное внимание вашей безопасности, защищая данные и детали проекта с помощью высококачественных мер безопасности. Наша непоколебимая приверженность надежности гарантирует безопасное и надежное обслуживание на каждом этапе вашего проекта.",
  "WhyChooseAnswer3": "Мы придерживаемся самых высоких стандартов качества, выполняя каждый проект с тщательной точностью и совершенством. Наш строгий контроль качества гарантирует, что вы получите исключительные результаты и полное удовлетворение.",
  "WhyChooseAnswer4": "Наши решения тщательно соответствуют международным стандартам, обеспечивая точное соблюдение ваших потребностей. Интегрируя современные стандарты, мы предоставляем высокое качество и надежность для ваших бизнес-операций.",
  "OurService": "Наши услуги",
  "OurServiceAnswer": "Система PM предоставляет нашим клиентам индивидуальные, высококачественные и надежные решения. Благодаря нашей опытной команде и передовым технологиям мы обеспечиваем успех ваших проектов и предоставляем сильную поддержку для роста вашего бизнеса.",
  "ViewAll": "Посмотреть все"
}
